Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_maaraaikaisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät julistaa haettavaksi määräaikaisen suunnittelijan tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásâš vuávájeijee pargo

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön määräaikaisen suunnittelijan tehtävän.
smn: Sämitigge almoot uuccâmnáál Sämitige ohtâvuođâst tuáimee Tave-Suomâ sosiaalsyergi mättimkuávdáá sämiohtâduv meriáigásâš vuávájeijee pargo.

source: Tehtävä toteutetaan osa-aikaisena (70 %).
smn: Pargo olášuttuvvoo uásiáigásâžžân (70 %).

source: Työ alkaa sopimuksen mukaan ja kestää aluksi 31.12.2019 saakka.
smn: Pargo álgá sopâmuš mield já pištá aalgâst 31.12.2019 räi.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
smn: Sämiohtâdâh västid sämmilij pyereestvaijeempalvâlusâi oovdedmist, mii lii Tave-Suomâ sosiaalsyergi mättimkuávdáá väldikodálâš sierânâspargo.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä .
smn: Vuávájeijee pargoh láá miäruštâllum sämitige pargo-oornigist .

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasevátámâššân sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, riittävä sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
smn: Pargo miänástuvvee tipšom iššeed hiäivulâš ollâškovlâtuđhos já kelijdeijee sosiaalhuolâttâs já sämikulttuur tubdâmuš sehe hárjánem ovdedempargoost.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 596,52 euroa/kk).
smn: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuođâtääsi IV/II mield (vuáđupälkki 2 596,52 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Virkasuhteessa noudatetaan kahden kuukauden koeaikaa.
smn: Virgekoskâvuođâst lii kyevti mánuppaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 25.1.2019 klo 16.00 mennessä osoitteella info(at)samediggi.fi .
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Sämitige čäällimkoodán 25.1.2019 tme 16.00 räi čujottâsân info(at)samediggi.fi .

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
smn: Lasetiäđuid pargoost uážžu haldâttâhhovdâ Pia Ruotsala-Kangasniemest puh. 010 839 3106.

source: Inarissa 2.1.2019 Saamelaiskäräjät
smn: Anarist 2.1.2019 Sämitigge
